/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Verschlüsselt, sichere Mehrfachprotokollunterhaltung und Sofortnachrichtendienst (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure ist eine quelloffene, verschlüsselte Nachrichtenanwendung, welche Cypherpunks Off-the-Record-Protokoll verwendet, um eine Unterhaltung zu schützen.";

/* Below top decsription */
"Fork me on Github!" = "Auf Github abspalten!";

/* Heading for first section */
"Multiprotocol Chat" = "Mehrfachprotokollunterhaltung";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure funktioniert mit XMPP- als auch mit AIM-Konten.";

/* Heading for second section */
"Strong Encryption" = "Starke Verschlüsselung";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Die Off-the-Record-Bibliothek liefert eine starke Basis für verschlüsselte Kommunikation.";

/* Heading for third section */
"Compatible" = "Kompatibel";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Sie können sich sicher mit anderen Programmen wie Adium oder Pidgin unterhalten.";